const RoadMap = "https://res.cloudinary.com/dzz6rgxkl/image/upload/v1686589347/aboutPage/companyRoadmap_boy0gc.webp";
export const AboutPageText:{
    text:string;
    img:string;
} = {
    text:"บริษัทของเราก่อตั้งขึ้นในปี 2022 จากกลุ่มนักพัฒนาที่มีความกระตือรือร้น และเชื่อมั่นในการสร้างชีวิตวิศวกรรมซอฟต์แวร์ที่ดีขึ้น โดยการนำหลักการของ Cloud Native และวิธีการแบบ Agile มาใช้, ทีมงานของเรามีประสบการณ์ในการพัฒนาซอฟต์แวร์จากสตาร์ทอัพไทยสู่บริษัทระดับโลกมากว่า 5 ปี ทีมงานของเราได้แสดงความรู้ความสามารถในการออกแบบระบบที่รองรับการขยายตัวระดับสูง และทนทานต่อความผิดพลาด สำหรับ Retail Business ที่เป็นอันดับต้นๆในประเทศไทย และรองรับ Campaign ใหญ่ๆ อย่างเช่น 7.7 และ 9.9, เราอยากผลักดันให้ Partner ทำงานร่วมกับเราเพื่อเปลี่ยนบริษัทของพวกเขาให้เป็น Cloud Native และวัฒนธรรมของบริษัทที่ดีที่สุด และส่งเสริมการสร้างนวัตกรรมในชุมชนนักพัฒนาซอฟต์แวร์ไทย",
    img:RoadMap
};